Repository: varahi/concierge
Catalog: translations/flash+intl-icu.*.xlf
Languages: fr

source: Pack added
fr: Pack ajouté

source: Material added
fr: Matériel ajouté

source: Service added
fr: Service ajouté

source: Please login
fr: Veuillez vous connecter

source: Employer disabled
fr: Employeur désactivé

source: Mismatch password
fr: Votre mot de passe ne correspond pas à la confirmation

source: User exist
fr: L'utilisateur avec le même e-mail existe déjà

source: Alert added
fr: Vous ajoutez une nouvelle alerte

source: Photo added
fr: Vous ajoutez une photo à la tâche

source: Task updated
fr: Tâche mise à jour

source: You are created new employer
fr: Le nouvel employé à bien été créé

source: Prestation added
fr: Prestation ajoutée

source: Prestation edited
fr: Prestation modifiée

source: Prestation removed
fr: Prestation supprimée

source: Pack edited
fr: Pack édité

source: Pack removed
fr: Pack supprimé

source: Material edited
fr: Matériel édité

source: Material removed
fr: Matériel enlevé

source: Service edited
fr: Service modifié

source: Service removed
fr: Service supprimé

# Incorrect date
source: You should enter date format dd-mm-yyyy
fr: Vous devez saisir le format de date mm-jj-aaaa

source: Invoice created
fr: Facture créée

source: Invoice deleted
fr: Facture supprimée

source: Invoice updated
fr: Facture mise à jour

# Renter date busy
source: The renter for this date is already busy
fr: Le locataire pour cette date est déjà occupé

source: Renter created
fr: Locataire créé

source: Event deleted
fr: Événement supprimé

source: Event updated
fr: Événement mis à jour

source: Your apartment updated
fr: Votre appartement a été mis à jour

source: Equipment updated
fr: Votre équipement a été mis à jour

source: Equipment removed
fr: Équipement retiré

source: Task changed
fr: Concierge Me - Votre tâche a été modifiée

source: Task deleted
fr: Tâche supprimée

# Can upload only pdf
source: You can upload only PDF files
fr: Vous ne pouvez télécharger que des fichiers PDF

source: New equipment created
fr: Nouvel équipement créé

# Your date expired
source: Your demo access date is expired
fr: Votre date d'accès à la démo est expirée
