Repository: varahi/concierge
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Create an employee
fr: Créer un employé

source: Employee managment
fr: GESTION EMPLOYÉS

source: Tasks
fr: Tâches

source: form.firstName
fr: Prénom

source: form.lastName
fr: Nom

source: Phone
fr: Téléphone 1

source: Phone2
fr: Téléphone 2

source: form.email
fr: Email

source: form.password
fr: Mot de passe

source: form.username
fr: Identifiant

source: form.submit
fr: Valider

source: form.company
fr: Nom de l’agence ou du propriétaire

source: form.contactPerson
fr: Nom du contact

source: form.city
fr: Ville

source: Bill
fr: Facture

source: To see
fr: Voir

source: Edit
fr: Modifier

source: No employers
fr: Aucun employé

source: Tasks in progress
fr: Tâches en cours

source: Tasks done
fr: Tâches faites

source: ASSOCIATED APARTMENTS
fr: APPARTEMENTS ASSOCIÉS

source: Add
fr: Ajouter

source: EMPLOYEE ACCOUNT
fr: COMPTE DE L’EMPLOYÉ

source: DEACTIVATE ACCOUNT
fr: DÉSACTIVER LE COMPTE

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: You are logged in as
fr: Vous êtes connecté en tant que

source: Arrival date
fr: Date d’arrivée (m-d-Y)

source: Arriving time
fr: Heure d’arrivée

source: Date of departure
fr: Date de départ (m-d-Y)

source: Departure time
fr: Heure de départ

source: Contact information
fr: Informations de contact

source: Modify a renter
fr: Modifier un locataire

source: insert information
fr: insérer des informations

source: Name of Tenant
fr: Nom du Locataire

source: First Name of Tenant
fr: Prénom du locataire

source: Billing address
fr: Adresse pour facturation

source: City
fr: Ville

source: form.placeholder.email
fr: em@

source: form.numAdults
fr: Nombre d'adultes

source: form.numChildren
fr: Nombre d’enfants (< 16ans)

source: form.numLittleChildren
fr: Nombre d’enfants (< 6ans)

source: form.note
fr: Note

source: form.addService
fr: Ajouter une prestation

source: Customer page
fr: Page de gestion clients

source: Add epmloyer
fr: Ajouter <br />un employé

source: Show departures
fr: Afficher <br />départs/arrivés

source: Settings
fr: Paramètres

source: Customer managment
fr: GESTION CLIENTS

source: Add task
fr: Ajouter une tâche

source: Add housing
fr: Ajouter <br />un logement

source: Add owner
fr: Ajouter <br />un propriétaire

source: Add service
fr: Ajouter <br />un service

source: Page employés
fr: Page <br />Employés

source: Associated offer
fr: Offre associée

source: Add proprietary
fr: Créer un propriétaire

source: Add appartaments
fr: Ajouter un logement

source: Address
fr: Adresse

source: Cancel
fr: Annuler

source: Housing title
fr: Titre du logement

source: List of Packs
fr: Liste des Packs

source: Create a Pack
fr: CRÉER UN PACK

source: List of Materials
fr: Liste des matériels

source: Qty
fr: Qté

source: Price
fr: Tarif

source: Create a Material
fr: CRÉER UN MATÉRIEL

source: Create a Service
fr: CRÉER UN SERVICE

source: No owners
fr: Aucun propriétaire

source: Edit an owner
fr: Editer un propriétaire

source: List of housing
fr: Liste des logements

source: adminpanel.back_to_site
fr: Back to the site

source: adminpanel.user
fr: User

source: adminpanel.username
fr: Username

source: adminpanel.apartment
fr: Appartement

source: adminpanel.elements
fr: Element de l'Appartement

source: Owner's file
fr: Fiche du propriétaire

source: No apartments
fr: Il n'y a pas d'appartemnt pour ce propriétaire

source: Create task
fr: Créer une tâche

source: Edit task
fr: Modifier la tâche

source: form.task_title
fr: Titre de la tâche

source: form.assigned_whom
fr: Assignée à qui ?

source: form.start_hour
fr: Heure de début

source: form.end_hour
fr: Heure de fin

source: form.task_description
fr: Descriptif de la tâche

source: APARTMENT CONFIGURATION
fr: CONFIGURATION DE L’APPARTEMENT

source: Owner information
fr: Information propriétaire

source: Offer
fr: Offre

source: Renter information
fr: Information locataire

source: Status
fr: Statut

source: Renter
fr: Locataire

source: Time
fr: Heures

source: THE APARTMENT EQUIPMENT
fr: LES ÉQUIPEMENTS DE L’APPARTEMENT

source: THE ELEMENTS OF THE APARTMENT
fr: LES ÉLÉMENTS DE L’APPARTEMENT

source: Add specific elements
fr: Ajouter des éléments spécifiques

source: Start hour
fr: Départ

source: End hour
fr: Arrivée

source: Free
fr: Libre

source: Busy
fr: Occupé

source: Apartment elements
fr: Element de l’appartement

source: Garden
fr: Jardin

source: Furniture
fr: Meublé

source: Unfurnished
fr: Non meublé

source: Underground parking
fr: Parking en sous sol

source: Pool
fr: Piscine

source: Storage
fr: Rangement

source: Bathroom
fr: Salle de bain

source: Elevator
fr: Ascenseur

source: Basement
fr: Sous sol

source: Parental suite
fr: Suite parentale

source: Terrace
fr: Terrasse

source: Veranda
fr: Véranda

source: Separate WC
fr: WC séparé

source: Other
fr: Autre …

source: Enter a note
fr: Entrer une note

source: Create room
fr: Créer une pièce

source: Create furniture
fr: Créer un mobilier

source: Delete room
fr: Supprimer une pièce

source: Furniture name
fr: Nom du mobilier

source: Sofa
fr: Canapé

source: Choose room
fr: Choix de la pièce

source: No rooms
fr: Il n'y a pas de pièce

source: No renter for apartment
fr: Pas de locataire pour l'appartement

source: Quantity
fr: Quantité

source: No elements for apartment
fr: Aucun élément pour cet appartement

source: Add a set of elements
fr: Ajouter un ensemble d'éléments pour cet appartement

source: Detail
fr: Détail

source: Equipment
fr: Mobilier

source: Equipment list
fr: Fiche du mobilier

source: Delete equipment
fr: Supprimer équipement

source: Equipment photos
fr: Photos du mobilier

source: Details
fr: Détails

source: Names
fr: Nom

source: State
fr: Etat

source: Are you sure
fr: Êtes-vous sûr de vouloir supprimer un enregistrement ?

source: Modify equipment
fr: Modification du mobilier

source: Delete
fr: Supprimer

source: folder_add
fr: ajouter le dossier

source: Please select
fr: Veuillez sélectionner

source: Choose file
fr: Choisir le fichier

source: Concierge Me - added apartment
fr: Concierge me - Ajout d’un appartement

source: Concierge Me - Your profile updated
fr: Concierge Me - Profile mis à jour

source: Claud account
fr: COMPTE DE CLAUDE

source: Add note
fr: Ajouter une note

source: Add photo
fr: Ajouter une photo

source: Add alert
fr: Ajouter une alerte

source: Report problem
fr: Signaler un problème

source: Task information
fr: Information de la tâche

source: Task todo
fr: Tâches à faire

source: Accomplished tasks
fr: Tâches effectuées

source: Concierge Me - Employer created
fr: Concierge Me - Emplyé créé

source: New owner created
fr: Concierge Me - Nouveau propriétaire créé

source: Customer employers
fr: Gestion employes

source: Edit an employer
fr: Modifier un employeur

source: Show note
fr: Afficher la note

source: Show photo
fr: Afficher la photo

source: List of Prestations
fr: Les Prestations

source: Create a Prestation
fr: Créer un Prestation

source: Edit appartaments
fr: Modifier les appartements

source: form.task_photo
fr: Tâche photo

source: Name of the service
fr: Nom de la prestation

source: Edit a Prestation
fr: Modifier une prestation

source: Edit Pack
fr: Modifier le pack

source: Edit Material
fr: Modifier le matériel

source: Edit Service
fr: Modifier le service

source: Invoice Managment
fr: Gestion Factures

source: Employer managment page
fr: Page de gestion <br />employé

source: Add invoice
fr: Ajouter <br />une facture

source: Invoice in progress
fr: Facture <br />en cours

source: Contain
fr: Contenu

source: Edit event
fr: Modifier l'événement

source: Pack name
fr: Nom du pack

source: Short name service
fr: Nom court du service

source: Service name
fr: Nom du service

source: Day price
fr: Prix à la journée

source: Week price
fr: Prix à la semaine

source: You logged as
fr: Vous êtes connecté en tant que

source: Logout
fr: Se déconnecter

source: Username
fr: Identifiant

source: Password
fr: Mot de passe

source: Administrator
fr: ADMINISTRATEUR

source: Owner
fr: PROPRIÉTAIRE

source: Employees
fr: EMPLOYÉS

source: New Contain
fr: Nouveau Contenu

source: New quantity
fr: Nouvelle quantité

source: New price
fr: Nouveau prix

source: Sign up
fr: S'inscrire

source: Are you sure deactivate
fr: Êtes-vous sûr de vouloir désactiver ce compte?

source: Change password
fr: Changer de mot de passe

source: Are you sure archived
fr: Êtes-vous sûr de vouloir déplacer le locataire vers les archives

source: Archive renter
fr: Déplacer vers l'archive

source: Choose Color
fr: Choisir la couleur

source: Generate invoice
fr: Générer la facture locataire

source: TENANT INVOICING
fr: Facturation propriétaire

source: Invoice
fr: FACTURÉ À

source: Contents
fr: CONTENU

source: Name
fr: DÉSIGNATION

source: Unit price
fr: PRIX UNITÉ

source: Amount
fr: MONTANT

source: Save invoice
fr: SAUVEGARDER LA FACTURE

source: Generate facture
fr: GÉNÉRER LA FACTURE

source: No invoices
fr: Pas de factures

source: Invoice information
fr: INFORMATION FACTURE

source: Add row
fr: Ajouter une ligne

source: Are you sure delete row
fr: Voulez-vous supprimer cette ligne ?

source: Choice of apartment
fr: Choix de l'appartement

source: Choice of apartments
fr: Choix de l'appartements

source: My reservations
fr: MES RÉSERVATIONS

source: New invoice
fr: Nouvelle facture À

source: Entry task
fr: Etat des lieux Entrée

source: Leaving task
fr: État des lieux Sortie

source: Reservation from
fr: Réservation du

source: Enter renter
fr: ENTRER UNE LOCATION

source: for
fr: pour

source: Are you sure delete event
fr: Êtes-vous sûr de supprimer l\'événement

source: Delete event
fr: Supprimer l'événement

source: Single task
fr: Tâche unique

source: Choise appartmens
fr: Choix de l'appartement

source: Reservation
fr: Réservation

source: Close
fr: Fermer

source: Group
fr: Groupe

source: Employer assigned
fr: Employé assigné à cet appartement

source: Delete task
fr: Supprimer la tâche

source: Are you sure disconnect
fr: Êtes-vous sûr de déconnecter la relation de l\'appartement avec le propriétaire ?

source: Disconect apartment
fr: Dissocier L'appartement

source: Are you sure delete owner
fr: Êtes-vous sûr de vouloir supprimer le propriétaire

source: Delete owner
fr: Supprimer le propriétaire

source: Number of rooms
fr: Nombre de pièces

source: Number of beds
fr: Nombre de couchage

source: No tasks
fr: Il n'y a pas de tâches disponibles

source: No calendar
fr: Il n'y a pas de calendriers disponibles

source: Owner or apartment
fr: Propriétaire ou appartement

source: Search
fr: Rechercher

source: Reset
fr: réinitialiser

source: Owner occupancy
fr: Occupation propriétaire

source: Employers
fr: Employeurs

source: Booking calendar
fr: Calendrier des réservation

source: Edit reservation
fr: Modifier la réservation

source: Are you sure delete reservation
fr: Êtes-vous sûr de supprimer la réservation

source: Delete reservation
fr: Supprimer la réservation

source: Departures view
fr: VUE ARRIVÉS / DÉPARTS

source: All
fr: Tous

source: Customer management page
fr: Page de gestion client

source: To broad
fr: Elargir

source: File
fr: Déposer

source: Choose another file
fr: Vous pouvez choisir de télécharger un autre fichier

source: Materials
fr: Matériels

source: that is
fr: soit

source: day
fr: journée

source: days
fr: jours

source: Services_Quantity
fr: Quantité de services

source: Prestations_Quantity
fr: Quantité de Prestations

source: Packs_Quantity
fr: Quantité de Pracks

source: Materials_Quantity
fr: Quantité de Materials

source: Edit furniture
fr: Modification of furniture

source: Set Notification
fr: Définir les notifications

source: Remove Notification
fr: Supprimer la notification

source: PDF Allowed
fr: PDF uniquement autorisé

source: Move to active
fr: Passer à Actif

source: Move to archive
fr: Déplacer vers les archives

source: Discount
fr: Remise

source: No actual tasks
fr: Pas de tâches réelles pour cet appartement

source: Download entry leaving PDF
fr: Télécharger l'entrée en laissant le PDF

source: Download task list PDF
fr: Télécharger la liste des tâches PDF

source: Apartment
fr: Appartement

source: Task
fr: Tâche

source: Edit content
fr: Modifier le contenu

source: Add line
fr: Ajouter une ligne

source: New pack
fr: Nouveau pack

source: New material
fr: Nouveau matériel

source: New prestation
fr: Nouvelle prestation

source: New service
fr: Nouveau service

source: Is renter
fr: Est locataire

source: Is owner
fr: Son propriétaire

source: Concierge Me - Agency profile updated
fr: Concierge Me - Profil de l'agence mis à jour

source: Edit an agency
fr: Modifier une agence

source: Are you sure delete agency
fr: Êtes-vous sûr de supprimer l'agence ?

source: Delete agency
fr: Supprimer l'agence

source: Is Agency
fr: Est l'agence

source: Reset password
fr: Réinitialiser le mot de passe

source: mail_message_reset_password
fr: Entrez votre adresse e-mail et nous vous enverrons un lien pour réinitialiser votre mot de passe.

source: Forgot password
fr: Mot de passe oublié

source: mail_message_enter_email
fr: Entrez votre adresse e-mail et nous vous enverrons un lien pour réinitialiser votre mot de passe.

source: Send password
fr: Envoyer le mot de passe

source: mail_message_check_email
fr: Si un compte correspondant à votre adresse e-mail existe, un e-mail vient d'être envoyé contenant un lien que vous pouvez utiliser pour réinitialiser votre mot de passe.

source: mail_message_link_expire
fr: Ce lien expirera dans

source: mail_message_visit_link
fr: Pour réinitialiser votre mot de passe, veuillez visiter le lien suivant

source: View task note
fr: Afficher la note de tâche
